Repository: blaineam/Scripture-Alone
Catalog: ScriptureAloneCore/Sources/ScriptureAloneCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: This package is incomplete.
de: Dieses Paket ist unvollständig.
es: Este paquete está incompleto.
fr: Ce module est incomplet.
it: Questo pacchetto è incompleto.
ja: このパッケージは不完全です。
ko: 이 패키지는 불완전합니다.
pt_br: Este pacote está incompleto.
zh_hans: 此软件包不完整。

source: This package is signed by a key this app doesn’t know (%@).
de: Dieses Paket ist mit einem Schlüssel signiert, den diese App nicht kennt (%@).
es: Este paquete está firmado con una clave que esta app no reconoce (%@).
fr: Ce module est signé par une clé inconnue de cette app (%@).
it: Questo pacchetto è firmato con una chiave sconosciuta all’app (%@).
ja: このパッケージは、このアプリが認識しない鍵で署名されています (%@)。
ko: 이 패키지는 앱이 알 수 없는 키로 서명되었습니다(%@).
pt_br: Este pacote está assinado por uma chave que o app não reconhece (%@).
zh_hans: 此软件包由此应用不识别的密钥签名（%@）。

# This package is version %lld; this app reads version %lld.
source: This package is version %1$lld; this app reads version %2$lld.
de: Dieses Paket hat Version %1$lld; diese App liest Version %2$lld.
es: Este paquete es de la versión %1$lld; esta app lee la versión %2$lld.
fr: Ce module est en version %1$lld ; cette app lit la version %2$lld.
it: Questo pacchetto è di versione %1$lld; l’app legge la versione %2$lld.
ja: このパッケージはバージョン %1$lld ですが、このアプリはバージョン %2$lld を読み込みます。
ko: 이 패키지는 버전 %1$lld이며, 이 앱은 버전 %2$lld을 읽습니다.
pt_br: Este pacote é da versão %1$lld; o app lê a versão %2$lld.
zh_hans: 此软件包为第 %1$lld 版；此应用可读取第 %2$lld 版。

source: This package’s details are damaged: %@
de: Die Angaben dieses Pakets sind beschädigt: %@
es: Los datos de este paquete están dañados: %@
fr: Les informations de ce module sont endommagées : %@
it: I dettagli di questo pacchetto sono danneggiati: %@
ja: このパッケージの詳細が破損しています: %@
ko: 이 패키지의 세부 정보가 손상되었습니다: %@
pt_br: Os detalhes deste pacote estão danificados: %@
zh_hans: 此软件包的详细信息已损坏：%@

source: This package’s details or terms have been altered, so it can’t be opened.
de: Die Angaben oder Bedingungen dieses Pakets wurden verändert – es lässt sich nicht öffnen.
es: Los datos o las condiciones de este paquete se han modificado, así que no se puede abrir.
fr: Les détails ou les conditions de ce paquet ont été modifiés : il ne peut pas être ouvert.
it: I dettagli o i termini di questo pacchetto sono stati modificati: impossibile aprirlo.
ja: このパッケージの詳細または条件が変更されているため、開けません。
ko: 이 패키지의 정보나 약관이 변경되어 열 수 없습니다.
pt_br: Os detalhes ou termos deste pacote foram alterados, então ele não pode ser aberto.
zh_hans: 此内容包的详情或条款已被更改，无法打开。

source: This translation can’t be searched: %@
de: Diese Übersetzung kann nicht durchsucht werden: %@
es: No se puede buscar en esta traducción: %@
fr: Recherche impossible dans cette traduction : %@
it: Impossibile cercare in questa traduzione: %@
ja: この翻訳は検索できません: %@
ko: 이 번역본은 검색할 수 없습니다: %@
pt_br: Não é possível pesquisar nesta tradução: %@
zh_hans: 无法搜索此译本：%@

source: This translation’s key isn’t the one that opens this package.
de: Der Schlüssel dieser Übersetzung öffnet dieses Paket nicht.
es: La clave de esta traducción no es la que abre este paquete.
fr: La clé de cette traduction n'est pas celle qui ouvre ce paquet.
it: La chiave di questa traduzione non è quella che apre questo pacchetto.
ja: この翻訳のキーでは、このパッケージを開けません。
ko: 이 번역본의 키로는 이 패키지를 열 수 없습니다.
pt_br: A chave desta tradução não é a que abre este pacote.
zh_hans: 此译本的密钥无法打开该内容包。

source: This translation’s licence ended %@.
de: Die Lizenz dieser Übersetzung endete am %@.
es: La licencia de esta traducción terminó el %@.
fr: La licence de cette traduction a pris fin le %@.
it: La licenza di questa traduzione è scaduta il %@.
ja: この翻訳のライセンスは %@ に終了しました。
ko: 이 번역본의 라이선스가 %@에 만료되었습니다.
pt_br: A licença desta tradução terminou em %@.
zh_hans: 此译本的授权已于 %@ 到期。

source: This translation’s search index is damaged: %@
de: Der Suchindex dieser Übersetzung ist beschädigt: %@
es: El índice de búsqueda de esta traducción está dañado: %@
fr: L'index de recherche de cette traduction est endommagé : %@
it: L’indice di ricerca di questa traduzione è danneggiato: %@
ja: この翻訳の検索インデックスが破損しています: %@
ko: 이 번역본의 검색 색인이 손상되었습니다: %@
pt_br: O índice de busca desta tradução está danificado: %@
zh_hans: 此译本的搜索索引已损坏：%@

source: Trusting God
de: Gott vertrauen
es: Confiar en Dios
fr: Faire confiance à Dieu
it: Confidare in Dio
ja: 神に信頼する
ko: 하나님을 신뢰하기
pt_br: Confiar em Deus
zh_hans: 信靠神

source: Trusting God with what hasn’t happened yet.
de: Gott anvertrauen, was noch nicht geschehen ist.
es: Confiar a Dios lo que todavía no ha sucedido.
fr: Confier à Dieu ce qui n’est pas encore arrivé.
it: Affidare a Dio ciò che non è ancora accaduto.
ja: まだ起きていないことを、神にゆだねることを学びます。
ko: 아직 일어나지 않은 일을 하나님께 맡기는 법을 배웁니다.
pt_br: Confiar a Deus aquilo que ainda não aconteceu.
zh_hans: 把尚未发生的事交托给神。

source: Trusting God’s provision under financial strain.
de: Gottes Versorgung vertrauen, wenn das Geld knapp ist.
es: Confiar en la provisión de Dios en tiempos de apuro económico.
fr: Se confier dans la provision de Dieu quand l’argent manque.
it: Confidare nel provvedere di Dio nelle difficoltà economiche.
ja: 経済的に苦しいときも、神の備えに信頼します。
ko: 경제적으로 어려울 때에도 하나님의 공급하심을 신뢰합니다.
pt_br: Confiar na provisão de Deus em meio ao aperto financeiro.
zh_hans: 在经济困窘中信靠神的供应。

source: Truthfulness in word and deed.
de: Wahrhaftigkeit in Wort und Tat.
es: Veracidad de palabra y de hecho.
fr: La vérité en paroles et en actes.
it: Sincerità nelle parole e nei fatti.
ja: 言葉においても行いにおいても、誠実に歩みます。
ko: 말과 행동에서 진실함을 지킵니다.
pt_br: Verdade nas palavras e nas atitudes.
zh_hans: 言语和行为都真实无伪。

source: Uncertain location
de: Lage ungewiss
es: Ubicación incierta
fr: Emplacement incertain
it: Posizione incerta
ja: 位置は不確定
ko: 위치 불확실
pt_br: Local incerto
zh_hans: 位置不确定

source: Untitled Note
de: Notiz ohne Titel
es: Nota sin título
fr: Note sans titre
it: Nota senza titolo
ja: 無題のノート
ko: 제목 없는 메모
pt_br: Nota sem título
zh_hans: 无标题笔记

source: Waiting
de: Warten
es: La espera
fr: L’attente
it: L’attesa
ja: 待つこと
ko: 기다림
pt_br: Espera
zh_hans: 等候

source: Walking humbly before God and others.
de: Demütig leben vor Gott und den Menschen.
es: Andar humildemente delante de Dios y de los demás.
fr: Marcher humblement devant Dieu et devant les autres.
it: Camminare umilmente davanti a Dio e agli altri.
ja: 神と人の前で、へりくだって歩みます。
ko: 하나님과 사람 앞에서 겸손히 행합니다.
pt_br: Andar humildemente diante de Deus e dos outros.
zh_hans: 在神和人面前存谦卑的心行事。

source: Weariness & Rest
de: Müdigkeit & Ruhe
es: Cansancio y descanso
fr: Fatigue et repos
it: Stanchezza e riposo
ja: 疲れと休息
ko: 지침과 쉼
pt_br: Cansaço e descanso
zh_hans: 疲乏与安息

source: When wrong seems to win.
de: Wenn das Unrecht zu siegen scheint.
es: Cuando parece que el mal gana.
fr: Quand le mal semble l’emporter.
it: Quando sembra che il male vinca.
ja: 悪がはびこっているように見えるときも、神は正しくさばかれます。
ko: 악이 이기는 것처럼 보일 때에도 하나님은 공의로 심판하십니다.
pt_br: Quando o mal parece estar vencendo.
zh_hans: 当恶似乎占了上风的时候。

source: Who God Is
de: Wer Gott ist
es: Quién es Dios
fr: Qui est Dieu
it: Chi è Dio
ja: 神はどのような方か
ko: 하나님은 어떤 분이신가
pt_br: Quem Deus é
zh_hans: 认识神

source: Who you are in God’s eyes.
de: Wer du in Gottes Augen bist.
es: Quién eres a los ojos de Dios.
fr: Qui vous êtes aux yeux de Dieu.
it: Chi sei agli occhi di Dio.
ja: 神の目にあなたがどれほど大切な存在なのかを知ります。
ko: 하나님 보시기에 내가 어떤 존재인지 알게 됩니다.
pt_br: Quem você é aos olhos de Deus.
zh_hans: 在神眼中，你是谁。

source: Why you’re here, and what you were made for.
de: Wozu du hier bist und wofür du geschaffen wurdest.
es: Por qué estás aquí y para qué fuiste creado.
fr: Pourquoi vous êtes là, et ce pour quoi vous avez été créé.
it: Perché sei qui, e per che cosa sei stato creato.
ja: あなたがここにいる理由と、あなたが造られた目的を知ります。
ko: 내가 왜 여기 있으며 무엇을 위해 지음받았는지 알게 됩니다.
pt_br: Por que você está aqui e para que foi criado.
zh_hans: 你为何在这里，你被造又是为了什么。

source: Wisdom
de: Weisheit
es: Sabiduría
fr: La sagesse
it: Sapienza
ja: 知恵
ko: 지혜
pt_br: Sabedoria
zh_hans: 智慧

source: Wisdom & Poetry
de: Weisheit & Poesie
es: Sabiduría y poesía
fr: Sagesse et poésie
it: Sapienza e poesia
ja: 知恵と詩歌
ko: 지혜서 및 시가서
pt_br: Sabedoria e Poesia
zh_hans: 诗歌智慧书

source: Wisdom and grace for raising children.
de: Weisheit und Gnade, um Kinder großzuziehen.
es: Sabiduría y gracia para criar a los hijos.
fr: Sagesse et grâce pour élever ses enfants.
it: Saggezza e grazia per crescere i figli.
ja: 子どもを育てるための知恵と恵みです。
ko: 자녀를 키우는 데 필요한 지혜와 은혜입니다.
pt_br: Sabedoria e graça para criar os filhos.
zh_hans: 教养孩子所需的智慧与恩典。

source: Wisdom for a hot temper and hurt that burns.
de: Weisheit für ein aufbrausendes Gemüt und Verletzungen, die brennen.
es: Sabiduría para el mal genio y la herida que quema por dentro.
fr: De la sagesse pour un tempérament vif et les blessures qui brûlent.
it: Saggezza per il carattere irascibile e per la ferita che brucia.
ja: 燃え上がる怒りと、うずく心の傷に向き合うための知恵です。
ko: 쉽게 끓어오르는 화와 가라앉지 않는 상처를 다스리는 지혜입니다.
pt_br: Sabedoria para o pavio curto e a mágoa que queima por dentro.
zh_hans: 为暴躁的脾气和心中燃烧的伤痛带来智慧。

source: Work
de: Arbeit & Beruf
es: El trabajo
fr: Le travail
it: Il lavoro
ja: 仕事
ko: 일과 직장
pt_br: Trabalho
zh_hans: 工作

source: Work, Money & Direction
de: Arbeit, Geld & Orientierung
es: Trabajo, dinero y rumbo
fr: Travail, argent et orientation
it: Lavoro, denaro e direzione
ja: 仕事・お金・進路
ko: 일·재정·진로
pt_br: Trabalho, dinheiro e direção
zh_hans: 工作、金钱与方向

source: Worry & Hard Feelings
de: Sorgen & schwere Gefühle
es: Preocupaciones y emociones difíciles
fr: Inquiétude et émotions difficiles
it: Preoccupazioni e sentimenti difficili
ja: 心配とつらい気持ち
ko: 염려와 힘든 감정
pt_br: Preocupações e sentimentos difíceis
zh_hans: 忧虑与情绪困扰

source: Worship & Praise
de: Anbetung & Lobpreis
es: Adoración y alabanza
fr: Adoration et louange
it: Adorazione e lode
ja: 礼拝と賛美
ko: 예배와 찬양
pt_br: Adoração e louvor
zh_hans: 敬拜与赞美

source: Written %@
de: Geschrieben am %@
es: Escrita el %@
fr: Rédigée le %@
it: Scritta il %@
ja: 作成 %@
ko: 작성 %@
pt_br: Escrita em %@
zh_hans: 撰写于 %@

# Written %@ · Edited %@
source: Written %1$@ · Edited %2$@
de: Geschrieben am %1$@ · Bearbeitet am %2$@
es: Escrita el %1$@ · Editada el %2$@
fr: Rédigée le %1$@ · Modifiée le %2$@
it: Scritta il %1$@ · Modificata il %2$@
ja: 作成 %1$@ · 編集 %2$@
ko: 작성 %1$@ · 편집 %2$@
pt_br: Escrita em %1$@ · Editada em %2$@
zh_hans: 撰写于 %1$@ · 编辑于 %2$@

source: You've reached Crossway's daily limit for your key. It resets tomorrow.
de: Du hast das Tageslimit von Crossway für deinen Schlüssel erreicht. Es wird morgen zurückgesetzt.
es: Has alcanzado el límite diario de Crossway para tu clave. Se restablece mañana.
fr: Vous avez atteint la limite quotidienne de Crossway pour votre clé. Elle sera réinitialisée demain.
it: Hai raggiunto il limite giornaliero di Crossway per la tua chiave. Si azzera domani.
ja: このキーの Crossway の1日の上限に達しました。明日リセットされます。
ko: 이 키의 Crossway 일일 한도에 도달했습니다. 내일 재설정됩니다.
pt_br: Você atingiu o limite diário da Crossway para sua chave. Ele zera amanhã.
zh_hans: 您的密钥已达 Crossway 每日上限，明天重置。

source: You've used your API.Bible requests for this month.
de: Du hast deine API.Bible-Anfragen für diesen Monat aufgebraucht.
es: Has agotado tus solicitudes de API.Bible de este mes.
fr: Vous avez épuisé vos requêtes API.Bible pour ce mois-ci.
it: Hai esaurito le richieste API.Bible di questo mese.
ja: 今月分の API.Bible のリクエストを使い切りました。
ko: 이번 달 API.Bible 요청을 모두 사용했습니다.
pt_br: Você usou todas as suas solicitações da API.Bible deste mês.
zh_hans: 本月的 API.Bible 请求次数已用完。

source: Your refuge and your fortress.
de: Deine Zuflucht und deine Burg.
es: Tu refugio y tu fortaleza.
fr: Votre refuge et votre forteresse.
it: Il tuo rifugio e la tua fortezza.
ja: 神はあなたの避け所、あなたのとりでです。
ko: 하나님은 당신의 피난처요 요새이십니다.
pt_br: Seu refúgio e sua fortaleza.
zh_hans: 他是你的避难所，是你的山寨。

source: addiction, addicted, alcohol, drinking, drunk, drugs, gambling, habit, bondage, chains, sober, recovery, relapse
de: sucht, süchtig, abhängig, abhängigkeit, alkohol, betrunken, drogen, spielsucht, gebundenheit, befreiung, rückfall, nüchtern
es: adicción, adicto, adicta, alcohol, drogas, juego, apuestas, vicio, esclavitud, sobriedad, recuperación, recaída
fr: addiction, dépendance, dépendant, accro, alcool, ivre, drogue, jeux d’argent, esclavage, délivrance, rechute, sobriété
it: dipendenza, dipendente, alcol, alcolismo, ubriaco, droga, gioco d’azzardo, vizio, schiavitù, catene, sobrietà, ricaduta
ja: 依存症, 中毒, アルコール, お酒, 飲酒, 薬物, ギャンブル, 悪習慣, 束縛, 回復, 断酒, 再発
ko: 중독, 알코올, 음주, 마약, 도박, 게임 중독, 나쁜 습관, 속박, 회복, 단주, 재발
pt_br: vício, viciado, dependência, álcool, bebida, alcoolismo, drogas, apostas, escravidão, libertação, recaída, recuperação
zh_hans: 成瘾, 上瘾, 酗酒, 醉酒, 毒品, 吸毒, 赌博, 网瘾, 捆绑, 辖制, 戒断, 得释放

source: afraid, scared, frightened, fear, fearful, terror, terrified, dread, phobia
de: furcht, fürchten, angst, angst haben, ängstlich, erschrocken, schrecken, panik, bange, phobie, fürchte dich nicht
es: miedo, temor, tengo miedo, asustado, asustada, terror, pavor, fobia, no temas
fr: peur, avoir peur, effrayé, craindre, crainte, terreur, terrifié, effroi, phobie, ne crains pas
it: paura, ho paura, timore, spaventato, spaventata, terrore, terrorizzato, fobia, non temere
ja: 恐れ, 怖い, 恐怖, 恐怖心, おびえる, 恐ろしい, びくびく, 不安で怖い, 怖くてたまらない
ko: 두려움, 무서움, 공포, 겁이 나요, 두렵다, 무서워요, 떨림, 공포증, 두려워 떨다
pt_br: medo, com medo, assustado, temor, pavor, terror, apavorado, receio, fobia
zh_hans: 害怕, 惧怕, 恐惧, 惊慌, 恐怖, 胆怯, 惊吓, 担惊受怕, 不要怕

source: aging, old, older, old age, elderly, retirement, gray hair, senior
de: alter, älter werden, altern, alt, senioren, ruhestand, rente, graue haare, lebensabend
es: vejez, envejecer, anciano, anciana, mayores, tercera edad, jubilación, canas
fr: vieillir, vieillesse, vieux, âgé, personnes âgées, retraite, cheveux blancs, aînés, troisième âge
it: invecchiare, vecchiaia, anziano, anziana, anziani, terza età, pensione, capelli bianchi
ja: 老い, 老後, 高齢, 高齢者, 年を取る, 定年, 退職, しらが, 白髪, シニア, 晩年
ko: 노년, 노후, 나이 듦, 늙음, 노인, 은퇴, 백발, 어르신, 황혼, 고령
pt_br: velhice, envelhecer, envelhecimento, idoso, idosa, terceira idade, melhor idade, aposentadoria, cabelos brancos
zh_hans: 年老, 衰老, 变老, 老年, 老人, 长者, 退休, 白发, 年纪大

source: angry, anger, mad, rage, temper, frustrated, frustration, irritated, bitterness, resentment
de: zorn, wut, wütend, zornig, ärger, ärgerlich, jähzorn, frust, frustriert, gereizt, bitterkeit, groll
es: ira, enojo, enojado, enfado, enfadado, rabia, furia, mal genio, frustración, irritado, amargura, rencor
fr: colère, en colère, fâché, rage, énervé, irrité, frustré, frustration, amertume, rancune, ressentiment
it: rabbia, arrabbiato, arrabbiata, ira, collera, furia, carattere, frustrazione, frustrato, irritato, amarezza, rancore
ja: 怒り, 腹が立つ, イライラ, 憤り, 激怒, 短気, 恨み, 苦々しさ, むかつく, キレる
ko: 분노, 화가 나요, 짜증, 성냄, 격분, 울분, 원한, 혈기, 쓴 뿌리, 다혈질
pt_br: raiva, ira, irritado, bravo, nervoso, ódio, fúria, frustração, frustrado, amargura, rancor, pavio curto
zh_hans: 愤怒, 生气, 发怒, 怒气, 暴怒, 脾气, 发脾气, 恼怒, 烦躁, 苦毒, 怨恨

source: anxious, anxiety, worry, worried, worrying, nervous, panic, uneasy, restless, overthinking
de: angst, ängstlich, sorgen, sorge, besorgt, sich sorgen, nervös, panik, unruhe, unruhig, grübeln, angststörung
es: ansiedad, ansioso, ansiosa, preocupación, preocupado, preocupada, nervios, nervioso, angustia, pánico, inquietud, no puedo dejar de pensar
fr: anxiété, anxieux, anxieuse, angoisse, angoissé, inquiétude, inquiet, s’inquiéter, soucis, nervosité, panique, ruminer
it: ansia, ansioso, ansiosa, preoccupazione, preoccupato, preoccupata, agitazione, nervosismo, panico, angoscia, inquietudine, pensieri che non si fermano
ja: 不安, 思い煩い, 心配, 悩み, 心配事, 落ち着かない, 眠れない, 焦り, パニック, 考えすぎ, 気がかり
ko: 불안, 염려, 걱정, 근심, 초조, 긴장, 공황, 불안감, 잠이 안 와요, 생각이 많아요
pt_br: ansiedade, ansioso, ansiosa, preocupação, preocupado, nervoso, pânico, crise de ansiedade, inquieto, aflição, angústia, pensar demais
zh_hans: 焦虑, 忧虑, 担心, 担忧, 紧张, 恐慌, 惊恐, 不安, 心烦意乱, 想太多, 睡不着

source: betrayed, betrayal, backstabbed, cheated on, unfaithful, broken trust, lied to
de: verraten, verrat, hintergangen, betrogen, fremdgehen, untreu, untreue, vertrauensbruch, belogen, enttäuscht
es: traición, traicionado, traicionada, puñalada por la espalda, infidelidad, infiel, me engañó, confianza rota, me mintió
fr: trahi, trahison, poignardé dans le dos, trompé, infidèle, infidélité, adultère, confiance brisée, mensonge, déçu
it: tradimento, tradito, tradita, pugnalata alle spalle, infedeltà, infedele, fiducia tradita, mi ha mentito, mi ha tradito
ja: 裏切り, 裏切られた, 不倫, 浮気, 信頼を失う, うそをつかれた, 背信, 傷つけられた, 信じていたのに
ko: 배신, 배신감, 뒤통수, 외도, 불륜, 바람, 신뢰가 깨짐, 거짓말, 배반, 상처
pt_br: traição, traído, traída, apunhalado pelas costas, infidelidade, infiel, confiança quebrada, enganado, mentiram para mim
zh_hans: 背叛, 出卖, 被出卖, 捅刀子, 出轨, 不忠, 失去信任, 被欺骗, 谎言

source: bible, scripture, word of god, bible reading, reading the bible, study
de: bibel, heilige schrift, schrift, gottes wort, wort gottes, bibellesen, bibel lesen, bibelstudium, andacht
es: biblia, escritura, escrituras, palabra de dios, leer la biblia, lectura bíblica, estudio bíblico, devocional
fr: bible, écriture, écritures, parole de dieu, lecture de la bible, lire la bible, étude biblique, méditation
it: bibbia, scrittura, scritture, parola di dio, leggere la bibbia, lettura biblica, studio biblico, meditazione
ja: 聖書, 御言葉, みことば, 神のことば, 聖書を読む, 聖書通読, 聖書研究, デボーション, 聖句
ko: 성경, 말씀, 하나님의 말씀, 성경 읽기, 성경 통독, 성경 공부, 큐티, 묵상, 성경 구절
pt_br: bíblia, escrituras, palavra de deus, leitura bíblica, ler a bíblia, estudo bíblico, devocional, meditar na palavra
zh_hans: 圣经, 经文, 神的话, 读经, 查经, 灵修, 默想, 圣经学习

source: c. %lld BC
de: um %lld v. Chr.
es: h. %lld a. C.
fr: v. %lld av. J.-C.
it: ca. %lld a.C.
ja: 紀元前 %lld 年頃
ko: 기원전 %lld년경
pt_br: c. %lld a.C.
zh_hans: 约公元前 %lld 年

source: c. AD %lld
de: um %lld n. Chr.
es: h. %lld d. C.
fr: v. %lld apr. J.-C.
it: ca. %lld d.C.
ja: 紀元 %lld 年頃
ko: 기원후 %lld년경
pt_br: c. %lld d.C.
zh_hans: 约公元 %lld 年

source: child, children, kids, son, daughter, baby, infant, pregnancy, pregnant, young people, youth
de: kind, kinder, sohn, tochter, baby, säugling, schwangerschaft, schwanger, jugend, jugendliche, junge menschen
es: hijos, niños, hijo, hija, bebé, embarazo, embarazada, jóvenes, juventud, adolescentes
fr: enfant, enfants, fils, fille, bébé, nourrisson, grossesse, enceinte, jeunes, jeunesse, adolescents
it: figli, bambini, figlio, figlia, neonato, bebè, gravidanza, incinta, giovani, gioventù, ragazzi
ja: 子ども, 子供, 息子, 赤ちゃん, 妊娠, 出産, 若者, 青年, 幼子, 親子
ko: 자녀, 어린이, 아이, 아들, 아기, 임신, 출산, 청소년, 청년, 젊은이
pt_br: criança, crianças, filhos, filho, filha, bebê, gravidez, grávida, jovens, juventude, adolescentes
zh_hans: 孩子, 儿童, 小孩, 儿子, 女儿, 婴儿, 怀孕, 孕妇, 年轻人, 青年, 少年

source: comfort, comforted, consolation, hurting, broken, heartbroken, sad
de: trost, trösten, getröstet, tröstlich, verletzt, zerbrochen, gebrochenes herz, traurig, kummer
es: consuelo, consolación, consolar, consolado, dolido, sufriendo, quebrantado, corazón roto, triste
fr: consolation, consoler, consolé, réconfort, réconforter, blessé, brisé, cœur brisé, triste, chagrin
it: conforto, consolazione, consolare, confortato, sofferente, ferito, cuore spezzato, affranto, triste
ja: 慰め, 慰められる, 励まし, 傷ついた, 心が痛い, 悲しい, 失意, 癒やし, 打ちひしがれる
ko: 위로, 위안, 위로받고 싶어요, 상처, 마음이 아파요, 상한 마음, 슬픔, 격려, 아픔
pt_br: consolo, consolação, consolado, conforto, ferido, quebrantado, coração partido, triste, sofrendo
zh_hans: 安慰, 得安慰, 慰藉, 伤痛, 心碎, 破碎, 难过, 痛苦, 医治

source: conflict, argument, arguing, fight, fighting, quarrel, disagreement, tension, reconcile, reconciliation
de: konflikt, streit, streiten, zank, auseinandersetzung, meinungsverschiedenheit, spannungen, versöhnen, versöhnung, frieden stiften
es: conflicto, discusión, discutir, pelea, pelear, contienda, desacuerdo, tensión, reconciliar, reconciliación, hacer las paces
fr: conflit, conflits, dispute, se disputer, querelle, désaccord, tension, se réconcilier, réconciliation, faire la paix
it: conflitto, litigio, litigare, discussione, lite, contesa, disaccordo, tensione, riconciliarsi, riconciliazione, fare pace
ja: 争い, けんか, 口論, 対立, 不和, もめごと, 仲たがい, 和解, 仲直り, 摩擦
ko: 갈등, 다툼, 싸움, 말다툼, 불화, 논쟁, 긴장, 화해, 화목, 관계 회복
pt_br: conflito, briga, brigas, discussão, discutir, desentendimento, contenda, tensão, reconciliar, reconciliação, fazer as pazes
zh_hans: 冲突, 争吵, 吵架, 争执, 纷争, 分歧, 矛盾, 紧张关系, 和好, 和解

source: content, contentment, satisfied, discontent, wanting more, materialism, greed
de: zufrieden, zufriedenheit, genügsam, genügsamkeit, unzufrieden, immer mehr wollen, materialismus, habgier, gier, geiz
es: contentamiento, contento, satisfecho, insatisfecho, querer más, materialismo, avaricia, codicia, estar conforme
fr: content, contentement, satisfait, insatisfait, insatisfaction, vouloir plus, matérialisme, cupidité, avidité
it: contentezza, contento, soddisfatto, insoddisfatto, volere di più, materialismo, avidità, cupidigia, accontentarsi
ja: 満足, 満ち足りる, 足ることを知る, 不満, もっと欲しい, 物質主義, 貪欲, 欲張り, 分相応, 感謝
ko: 자족, 만족, 불만, 불만족, 욕심, 물질주의, 탐욕, 더 갖고 싶어요, 감사
pt_br: contentamento, contente, satisfeito, insatisfeito, insatisfação, querer mais, materialismo, ganância, avareza
zh_hans: 知足, 满足, 不满足, 不知足, 想要更多, 物质主义, 贪心, 贪婪, 知足常乐

source: courage, courageous, brave, bravery, bold, boldness, confidence
de: mut, mutig, tapfer, tapferkeit, kühn, kühnheit, zuversicht, furchtlos, sei getrost
es: valor, valentía, valiente, coraje, ánimo, osadía, confianza, esfuérzate, sé valiente
fr: courage, courageux, brave, bravoure, hardiesse, audace, assurance, sans crainte, prends courage
it: coraggio, coraggioso, valoroso, audacia, franchezza, fiducia, sii forte, fatti animo, non temere
ja: 勇気, 勇敢, 大胆, 強くあれ, 雄々しく, 自信, 恐れない, 勇気を出す, 度胸
ko: 용기, 담대함, 강하고 담대하라, 용감, 대담함, 자신감, 두려워 말라, 담대하게
pt_br: coragem, corajoso, valente, bravura, ousadia, ousado, confiança, ânimo, esforça-te
zh_hans: 勇气, 勇敢, 胆量, 大胆, 放胆, 刚强壮胆, 无惧, 壮胆, 信心

source: death, dying, die, funeral, terminal, end of life, afraid to die, eternity
de: tod, sterben, sterbend, beerdigung, todkrank, lebensende, angst vor dem tod, ewigkeit, sterbebegleitung
es: muerte, morir, moribundo, funeral, velorio, enfermedad terminal, fin de la vida, miedo a morir, eternidad
fr: mort, mourir, décès, fin de vie, obsèques, enterrement, maladie incurable, peur de mourir, éternité
it: morte, morire, morente, funerale, malato terminale, fine della vita, paura di morire, eternità
ja: 死ぬ, 死別, 葬儀, 葬式, 余命, 臨終, 終活, 死ぬのが怖い, 永遠, 天に召される, 死後
ko: 죽음, 임종, 장례, 장례식, 시한부, 죽음이 두려워요, 영원, 소천, 별세, 천국 환송
pt_br: morte, morrer, morrendo, funeral, velório, doença terminal, fim da vida, medo de morrer, eternidade
zh_hans: 死亡, 临终, 去世, 葬礼, 追思会, 绝症, 生命尽头, 怕死, 永生, 永恒

source: decision, decisions, decide, choice, choose, guidance, direction, which way, god’s will, confused
de: entscheidung, entscheidungen, entscheiden, wahl, wählen, führung, leitung, richtung, welcher weg, gottes wille, ratlos, verwirrt
es: decisión, decisiones, decidir, elegir, elección, dirección, guía, qué camino tomar, voluntad de dios, confundido
fr: décision, décisions, décider, choix, choisir, direction, discernement, quel chemin, volonté de dieu, perdu, confus
it: decisione, decisioni, decidere, scelta, scegliere, guida, direzione, che strada prendere, volontà di dio, confuso
ja: 決断, 選択, 迷う, 導き, 進むべき道, 神のみこころ, 御心, どうすればいい, 方向, 判断
ko: 결정, 결단, 선택, 인도, 인도하심, 방향, 하나님의 뜻, 어떻게 해야 할까, 혼란, 분별
pt_br: decisão, decisões, decidir, escolha, escolher, direção, orientação, que caminho seguir, vontade de deus, confuso, discernimento
zh_hans: 决定, 抉择, 选择, 引导, 带领, 方向, 神的旨意, 何去何从, 迷茫, 困惑
